{


  "navbar":{
"home":"الرئيسية",
"about" :"من نحن",
"contact":"تواصل معنا",
"products":"المنتجات",
"gallery" : "المعرض" ,
"dash":"لوحة التحكم"
  }
  ,


"sectionstitle":"الأقسام الرئيسية",
"subsectionstitle":"الأقسام الفرعية",
"whatsapptitle":"تواصل وتس اب",
"shopgo":"تصفح منتجاتنا",
    "title": "المنزل",
    "home":"الرئيسية",
    "articles":"المقالات",
    "me":"باسل القصاب مؤسس منتدى المستثمرين العرب إداري وتنفيذي للعديد من المشاريع الإستثمارية بشراكات ناجحة مع المستثمرين ورجال الأعمال العرب والأتراك لدي سلسلة شركات تجارية دولية مرخصة رسمياً  في تركيا ولاية اسطنبول وأميركا ولاية وايومنغ والإمارات في دبي"
    ,

    "aboutdescbig":"شركة تديلي مرمر في تركيا  مستعدون لتلبية جميع احتياجاتكم ومشاريعكم من الرخام والحجر الطبيعي  كل ما يخص الرخام الطبيعي والحجر الطبيعي من طاولات المنزل العصرية وقطع الديكور والمغاسل ومستلزمات الحمامات التركية  نحن نعمل بايادي محترفة ولمسات فنية لجعل منزلك اجمل وعصري",

    "works":"أعمالي",
    "mecompanies":"شركاتي",
    "articlesTitle":"مقالاتي",
    "sigleArticle":"المقالة",
    "contactTitle":"تواصل معي",
    "name":"الاسم الكامل",
    "message":"الرسالة",
    "subject":"الموضوع",
    "phone":"رقم الهاتف",
    "email":"البريد",
    "send":"إرسال",
    "address":"العنوان",
    "ourtravel":"رحلاتنا",
    "contactus":"تواصل معنا",
    "allproductstitle": "كافة المنتجات",
"aboutdesc":"الهدف الرئيسي لشركتنا هو متابعة التطورات في العالم وفي بلدنا من خلال الانفتاح على الابتكار والتطوير في هذا القطاع، والتأكد من أن المنتجات التي طورت الإنتاج بتقنيات الإنتاج الحديثة الأكثر ملاءمة للأتراك وتركيا. الأسواق العالمية، تأخذ المكانة التي تستحقها في بلدنا وفي العالم من خلال شبكة مبيعات فعالة والحفاظ على هذا التفوق. تعتبر شركتنا التكنولوجيا والاستثمار والتسويق وخطط وسياسات التشغيل وبرامج ميزانية الإنتاج التي تتبناها وتنفذها من أجل تحقيق هذا الهدف الرئيسي،أدوات لهذا الهدف الرئيسي.",




    "services":{

      "title1":"السلامة اولا",
      "desc1":"طاقم عمل ذو خبرة وسائقون مدربون بشكل احترافي",
      
      "title2":"أسعار معقولة",
      "desc2":"يمكننا أن نقدم لك السيارة المناسبة بالسعر المناسب الذي يناسب ميزانيتك",
      
      "title3":"خدمة على مدار اليوم",
      "desc3":"فريق خدمة دعم العملاء لدينا يوفر خدمة الدعم على مدار الساعة لعملاء شركتنا",
      
      "title4":"خدمة في كافة المدن " 
       ,
      "desc4":"نحن نقدم خدمات النقل لدينا في جميع أنحاء تركيا "
             
    
    
    
    },
    

"about":{
"title":"الخدمات التي تقدمها ",
"list1":"حجز فنادق و شقق فندقية",
"list2":"تأجير سيارة مع سائق او بدون",
"list3":"تنظيم برامج سياحية في كافة انحاء تركيا",
"list4":"ترتيب رحلات عائلية او شبابية",
"list5":"اسعار خاصة للشركات السياحية خارج تركيا"




}
,

    "seconeTitle":"سائق يتكلم عربي أو انكليزي , لرحلات و جولات يومية خاصة في جميع الأماكن السياحية  حجز مباشر سريع و سلس عبر الاتصال بـ واتس اب , ستكون السيارة بانتظاركم حسب التاريخ و المكان المطلوب جولات مرتبة لاستثمار الوقت في زيارة أجمل الوجهات السياحية , مع إمكانية تحديد محطات الرحلة حسب الرغبة"


    ,

    "rent":{
      "title":"تأجير سيارات في تركيا",
"desc":"تأجير سيارات حديثة مكيفة تناسب العائلات الكبيرة أو الصغيرة , سيارة بسائق أو بدون سائق في اسطنبول بورصة انطاليا أو طرابزون"



    }
    












    }
    